/* Localized versions of Info.plist keys */

CFBundleName = "StarfishX";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "StarfishX version 2.0 Copyright 2001-2003 M. Scott Marcy.";
NSHumanReadableCopyright = "Copyright © 2001-2003 M. Scott Marcy\npattern generator © 1999-2003 Mars Saxman";
